/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Cancelling remote camera recording\\U2026" = "Entfernte Kamera-Aufzeichnung abbrechen …";

/* No comment provided by engineer. */
"Cannot find the audio and video devices" = "Die Audio- und Videogeräte können nicht gefunden werden.";

/* No comment provided by engineer. */
"Cannot find the audio device" = "Das Audiogerät kann nicht gefunden werden.";

/* No comment provided by engineer. */
"Clearing current transfers\\U2026" = "Aktuelle Übertragungen löschen …";

/* No comment provided by engineer. */
"Configuring sharing settings\\U2026" = "Freigabe-Einstellungen konfigurieren …";

/* No comment provided by engineer. */
"Connect" = "Verbinden";

/* No comment provided by engineer. */
"Connecting\\U2026" = "Verbinden …";

/* No comment provided by engineer. */
"Couldn't start sharing" = "Freigabe konnte nicht gestartet werden";

/* No comment provided by engineer. */
"Creating recording container\\U2026" = "Aufzeichnungsordner erstellen …";

/* No comment provided by engineer. */
"Deleting workflow\\U2026" = "Arbeitsablauf löschen …";

/* No comment provided by engineer. */
"Downloading workflow\\U2026" = "Arbeitsablauf laden …";

/* No comment provided by engineer. */
"Failed to complete submission" = "Übertragung konnte nicht abgeschlossen werden";

/* No comment provided by engineer. */
"File copy failed" = "Datei konnte nicht kopiert werden";

/* No comment provided by engineer. */
"File upload failed" = "Datei konnte nicht hochgeladen werden";

/* No comment provided by engineer. */
"Generic podcast error" = "Allgemeiner Podcast-Fehler";

/* No comment provided by engineer. */
"Getting remote camera preview\\U2026" = "Vorschau der entfernten Kamera starten …";

/* No comment provided by engineer. */
"Getting remote camera status\\U2026" = "Status der entfernten Kamera abfragen …";

/* No comment provided by engineer. */
"Getting remote cameras\\U2026" = "Entfernte Kameras abfragen …";

/* No comment provided by engineer. */
"Getting sharing settings\\U2026" = "Freigabe-Einstellungen laden …";

/* No comment provided by engineer. */
"Getting sharing status\\U2026" = "Freigabestatus abfragen …";

/* No comment provided by engineer. */
"Getting workflow information\\U2026" = "Arbeitsablauf-Informationen abfragen …";

/* No comment provided by engineer. */
"Getting workflows\\U2026" = "Arbeitsabläufe laden …";

/* No comment provided by engineer. */
"Installing workflow\\U2026" = "Arbeitsablauf installieren …";

/* No comment provided by engineer. */
"Invalid arguments" = "Ungültige Argumente";

/* No comment provided by engineer. */
"Invalid input" = "Ungültige Eingabe";

/* No comment provided by engineer. */
"Invalid server certificate" = "Ungültiges Serverzertifikat";

/* No comment provided by engineer. */
"Listing current transfers\\U2026" = "Aktuelle Übertragungen anzeigen …";

/* No comment provided by engineer. */
"No response from server" = "Keine Antwort vom Server";

/* No comment provided by engineer. */
"No server at hostname" = "Kein Server unter diesem Hostnamen";

/* No comment provided by engineer. */
"Not authorized" = "Nicht berechtigt";

/* No comment provided by engineer. */
"Not authorized as root" = "Nicht berechtigt als „root“";

/* No comment provided by engineer. */
"Pausing remote camera recording\\U2026" = "Entfernte Kamera-Aufzeichnung anhalten …";

/* No comment provided by engineer. */
"Remote camera failure" = "Fehler bei entfernter Kamera";

/* No comment provided by engineer. */
"Resuming remote camera recording\\U2026" = "Entfernte Kamera-Aufzeichnung fortsetzen …";

/* No comment provided by engineer. */
"Server is not running SSL" = "Server führt SSL nicht aus";

/* No comment provided by engineer. */
"Server is unavailable" = "Server nicht verfügbar";

/* No comment provided by engineer. */
"Starting camera sharing\\U2026" = "Kamerafreigabe starten …";

/* No comment provided by engineer. */
"Starting remote camera recording\\U2026" = "Entfernte Kamera-Aufzeichnung starten …";

/* No comment provided by engineer. */
"Stopping and submitting remote camera recording\\U2026" = "Entfernte Kamera-Aufzeichnung stoppen und übertragen …";

/* No comment provided by engineer. */
"Stopping camera sharing\\U2026" = "Kamerafreigabe stoppen …";

/* No comment provided by engineer. */
"Submission failed" = "Übertragung fehlgeschlagen";

/* No comment provided by engineer. */
"Submitting files\\U2026" = "Dateien übertragen …";

/* No comment provided by engineer. */
"Submitting workflow\\U2026" = "Arbeitsablauf übertragen …";

/* No comment provided by engineer. */
"Unknown server error" = "Unbekannter Serverfehler";

/* No comment provided by engineer. */
"Upload server is unavailable" = "Upload-Server nicht verfügbar";

